<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;

class GranniesTableSeeder extends Seeder
{
    /**
     * Auto generated seeder file.
     *
     * @return void
     */
    public function run()
    {


        \DB::table('grannies')->delete();

        \DB::table('grannies')->insert(array (
            0 =>
            array (
                'id' => 496,
                'name' => 'Коренчук Татьяна Андреевна',
                'address' => 'Франц.бул 16, кв. 135',
                'phone' => '7727003',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:10',
                'updated_at' => '2022-03-14 15:34:10',
            ),
            1 =>
            array (
                'id' => 497,
                'name' => 'Карпов Олег Петрович',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:10',
                'updated_at' => '2022-03-14 15:34:10',
            ),
            2 =>
            array (
                'id' => 498,
                'name' => 'Карпова Таисия Ивановна',
                'address' => 'Франц.бул. 11/172',
                'phone' => '0983665812',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:11',
                'updated_at' => '2022-03-14 15:34:11',
            ),
            3 =>
            array (
                'id' => 499,
                'name' => 'Марина Георгиевна',
                'address' => NULL,
                'phone' => '0973735517',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:11',
                'updated_at' => '2022-03-14 15:34:11',
            ),
            4 =>
            array (
                'id' => 500,
            'name' => 'Байличук Анатолий (2 чел)',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:11',
                'updated_at' => '2022-03-14 15:34:11',
            ),
            5 =>
            array (
                'id' => 501,
                'name' => 'Лидия',
                'address' => NULL,
                'phone' => '0681472141',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:11',
                'updated_at' => '2022-03-14 15:34:11',
            ),
            6 =>
            array (
                'id' => 502,
                'name' => 'Галина',
                'address' => NULL,
                'phone' => '0987880663',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:12',
                'updated_at' => '2022-03-14 15:34:12',
            ),
            7 =>
            array (
                'id' => 503,
                'name' => 'Сергей',
                'address' => NULL,
                'phone' => '0487010117',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:12',
                'updated_at' => '2022-03-14 15:34:12',
            ),
            8 =>
            array (
                'id' => 504,
                'name' => 'Дора',
                'address' => NULL,
                'phone' => '0965879088',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:12',
                'updated_at' => '2022-03-14 15:34:12',
            ),
            9 =>
            array (
                'id' => 505,
            'name' => 'Рихтер Раиса Сергеевна (6 чел)',
                'address' => 'Хаджибеевская дорога 241 б',
                'phone' => '0685882337',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:12',
                'updated_at' => '2022-03-14 15:34:12',
            ),
            10 =>
            array (
                'id' => 506,
                'name' => 'Гусева Надежда Филипповна',
                'address' => 'Французский бул. 16/140',
                'phone' => '0972478900',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:12',
                'updated_at' => '2022-03-14 15:34:12',
            ),
            11 =>
            array (
                'id' => 507,
                'name' => 'Пошагор Алла Николаевна',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:13',
                'updated_at' => '2022-03-14 15:34:13',
            ),
            12 =>
            array (
                'id' => 508,
                'name' => 'Любовь Александровна',
                'address' => 'Французский бул. 16/175',
                'phone' => '7838636',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:13',
                'updated_at' => '2022-03-14 15:34:13',
            ),
            13 =>
            array (
                'id' => 509,
                'name' => 'Григорова Марина Николаевна',
                'address' => 'пр. Шевченко 11а, кв. 36',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:13',
                'updated_at' => '2022-03-14 15:34:13',
            ),
            14 =>
            array (
                'id' => 510,
                'name' => 'Коренчук Татьтяна Валерьивна',
                'address' => 'Французкий бульвар 16 кв 135',
                'phone' => '7727003',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:13',
                'updated_at' => '2022-03-14 15:34:13',
            ),
            15 =>
            array (
                'id' => 511,
                'name' => 'Карпов Олег Петрович',
                'address' => 'Французкий бульвар 116/172',
                'phone' => '0983665812',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:14',
                'updated_at' => '2022-03-14 15:34:14',
            ),
            16 =>
            array (
                'id' => 512,
                'name' => 'Карпова Татьяна Ивановна',
                'address' => 'Французкий бульвар 116/172',
                'phone' => '0983665812',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:14',
                'updated_at' => '2022-03-14 15:34:14',
            ),
            17 =>
            array (
                'id' => 513,
                'name' => 'Марина Георгиевна',
                'address' => NULL,
                'phone' => '0973735517',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:14',
                'updated_at' => '2022-03-14 15:34:14',
            ),
            18 =>
            array (
                'id' => 514,
                'name' => 'Байпчук Толя, 2 человек',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:14',
                'updated_at' => '2022-03-14 15:34:14',
            ),
            19 =>
            array (
                'id' => 515,
                'name' => 'Бабушка Лида',
                'address' => NULL,
                'phone' => '0681472141',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:14',
                'updated_at' => '2022-03-14 15:34:14',
            ),
            20 =>
            array (
                'id' => 516,
                'name' => 'Пенсион Лидия',
                'address' => NULL,
                'phone' => '0681472141',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:15',
                'updated_at' => '2022-03-14 15:34:15',
            ),
            21 =>
            array (
                'id' => 517,
                'name' => 'Пенсион Галя',
                'address' => NULL,
                'phone' => '0987880663',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:15',
                'updated_at' => '2022-03-14 15:34:15',
            ),
            22 =>
            array (
                'id' => 518,
                'name' => 'Пенсион Сергей',
                'address' => NULL,
                'phone' => '0487010117',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:15',
                'updated_at' => '2022-03-14 15:34:15',
            ),
            23 =>
            array (
                'id' => 519,
                'name' => 'Пенсион Дора',
                'address' => NULL,
                'phone' => '0965879088',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:15',
                'updated_at' => '2022-03-14 15:34:15',
            ),
            24 =>
            array (
                'id' => 520,
                'name' => 'Рихтер Раиса Сергеевна',
                'address' => 'Хаджибейская дорога 241б',
                'phone' => '0685882337',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:16',
                'updated_at' => '2022-03-14 15:34:16',
            ),
            25 =>
            array (
                'id' => 521,
                'name' => 'Гусеева Надежда Филиповна',
                'address' => 'Французкий бульвар 16/140',
                'phone' => '0972478900',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:16',
                'updated_at' => '2022-03-14 15:34:16',
            ),
            26 =>
            array (
                'id' => 522,
                'name' => 'Любовь Олександровна',
                'address' => 'Французкий бульвар 16 кв 175',
                'phone' => '7838636',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:16',
                'updated_at' => '2022-03-14 15:34:16',
            ),
            27 =>
            array (
                'id' => 523,
            'name' => 'Григорьевна Марина Николаевна (пенсионер)',
                'address' => 'проспект Шевченка 11а кв 36',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:16',
                'updated_at' => '2022-03-14 15:34:16',
            ),
            28 =>
            array (
                'id' => 524,
                'name' => 'Мам + реб 1,3',
                'address' => 'Филатова 2',
                'phone' => '0689665616',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:16',
                'updated_at' => '2022-03-14 15:34:16',
            ),
            29 =>
            array (
                'id' => 525,
                'name' => 'Бабуля Юлиана',
                'address' => 'Ринат 46 кв 83',
                'phone' => '0939692481',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:17',
                'updated_at' => '2022-03-14 15:34:17',
            ),
            30 =>
            array (
                'id' => 526,
                'name' => 'Юлиана',
                'address' => 'Филатова 46, кв.83',
                'phone' => '0939692481',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:17',
                'updated_at' => '2022-03-14 15:34:17',
            ),
            31 =>
            array (
                'id' => 527,
                'name' => 'Маслова Елена Владимировна',
                'address' => NULL,
                'phone' => '0938494335',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:17',
                'updated_at' => '2022-03-14 15:34:17',
            ),
            32 =>
            array (
                'id' => 528,
                'name' => 'Василовна Валентина Викторовна',
                'address' => NULL,
                'phone' => '0731338161',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:17',
                'updated_at' => '2022-03-14 15:34:17',
            ),
            33 =>
            array (
                'id' => 529,
                'name' => 'Тимофеевна Наталья Николаевна',
                'address' => NULL,
                'phone' => '067631662',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:18',
                'updated_at' => '2022-03-14 15:34:18',
            ),
            34 =>
            array (
                'id' => 530,
                'name' => 'Гусеева НадеждаФиннит',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:18',
                'updated_at' => '2022-03-14 15:34:18',
            ),
            35 =>
            array (
                'id' => 531,
                'name' => 'Пошагор Анна Кин',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:18',
                'updated_at' => '2022-03-14 15:34:18',
            ),
            36 =>
            array (
                'id' => 532,
                'name' => 'Маслова Елена Владимировна',
                'address' => NULL,
                'phone' => '0938494335',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:18',
                'updated_at' => '2022-03-14 15:34:18',
            ),
            37 =>
            array (
                'id' => 533,
                'name' => 'Васильева Валентина Викторовна',
                'address' => NULL,
                'phone' => '0731338161',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:18',
                'updated_at' => '2022-03-14 15:34:18',
            ),
            38 =>
            array (
                'id' => 534,
                'name' => 'Тимофеева Наталья Николаевна',
                'address' => NULL,
                'phone' => '0676316662',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:19',
                'updated_at' => '2022-03-14 15:34:19',
            ),
            39 =>
            array (
                'id' => 535,
                'name' => 'Приступ Анна Леонидовна',
                'address' => '6-я ст Люстдорфской дороги, 6 линия, д. 1',
            'phone' => '0934272992 (Анастасия)',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:19',
                'updated_at' => '2022-03-14 15:34:19',
            ),
            40 =>
            array (
                'id' => 536,
                'name' => 'Великсарова Татьяна Олександровна',
                'address' => 'Вильямса 59/8, кв.47',
                'phone' => '0635741311',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:19',
                'updated_at' => '2022-03-14 15:34:19',
            ),
            41 =>
            array (
                'id' => 537,
                'name' => 'Самарина Полина Антоновна',
                'address' => 'Крымский пер. 3',
                'phone' => '0963694945',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:19',
                'updated_at' => '2022-03-14 15:34:19',
            ),
            42 =>
            array (
                'id' => 538,
                'name' => 'Подиряко Людмила Германовна',
                'address' => 'Семинарская 1/3, кв.47',
                'phone' => '0951986011',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:19',
                'updated_at' => '2022-03-14 15:34:19',
            ),
            43 =>
            array (
                'id' => 539,
                'name' => 'Фищенко Валентина Леонтьевна',
                'address' => 'Строганова 26 в',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:19',
                'updated_at' => '2022-03-14 15:34:19',
            ),
            44 =>
            array (
                'id' => 540,
                'name' => 'Балыкин Василий Егорович',
                'address' => 'Французский бул 16, кв. 121',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:20',
                'updated_at' => '2022-03-14 15:34:20',
            ),
            45 =>
            array (
                'id' => 541,
                'name' => 'Воскресенская Наталья Александровна ',
                'address' => 'Мясоедовская 5, кв. 1',
                'phone' => '0934795176',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:20',
                'updated_at' => '2022-03-14 15:34:20',
            ),
            46 =>
            array (
                'id' => 542,
                'name' => 'Замятина Лидия Ивановна',
                'address' => 'Романа Кармена 8, кв. 4',
                'phone' => '0506086949',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:20',
                'updated_at' => '2022-03-14 15:34:20',
            ),
            47 =>
            array (
                'id' => 543,
                'name' => 'Дунаевская Вера Ивановна',
                'address' => 'Романа Кармена 8, кв. 13',
                'phone' => '0630662314',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:20',
                'updated_at' => '2022-03-14 15:34:20',
            ),
            48 =>
            array (
                'id' => 544,
                'name' => 'Турчак Ирина Анатольевна',
                'address' => 'Канатная 81, кв. 167',
                'phone' => '0994798346',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:21',
                'updated_at' => '2022-03-14 15:34:21',
            ),
            49 =>
            array (
                'id' => 545,
                'name' => 'Неяченко Людмила Вениаминовна',
                'address' => 'Романа Кармена 8, кв. 81',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:21',
                'updated_at' => '2022-03-14 15:34:21',
            ),
            50 =>
            array (
                'id' => 546,
                'name' => 'Салатенко Валентина Михайловна',
                'address' => 'Романа Кармена 8, кв.84',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:21',
                'updated_at' => '2022-03-14 15:34:21',
            ),
            51 =>
            array (
                'id' => 547,
                'name' => 'Смирнова Валентина Ивановна',
                'address' => 'Романа Кармена 8, кв. 88',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:21',
                'updated_at' => '2022-03-14 15:34:21',
            ),
            52 =>
            array (
                'id' => 548,
                'name' => 'Ергиева Вера Васильевна',
                'address' => 'Французский бул 16, кв. 47',
            'phone' => '0972216511 (муж)',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:21',
                'updated_at' => '2022-03-14 15:34:21',
            ),
            53 =>
            array (
                'id' => 549,
                'name' => 'Соловьева Лариса Александровна',
                'address' => 'Пироговский пер.6, кв.3',
                'phone' => '0965846993',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:22',
                'updated_at' => '2022-03-14 15:34:22',
            ),
            54 =>
            array (
                'id' => 550,
                'name' => 'Запорожец Лилия Александровна',
                'address' => 'Лазарева 3, кв.8',
                'phone' => '0988695819',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:22',
                'updated_at' => '2022-03-14 15:34:22',
            ),
            55 =>
            array (
                'id' => 551,
                'name' => 'Пейков Александр Петрович',
                'address' => 'Б.Арнаутская 79, кв.3а',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:22',
                'updated_at' => '2022-03-14 15:34:22',
            ),
            56 =>
            array (
                'id' => 552,
                'name' => 'Бровкина Галина Александровна',
                'address' => 'Французский бул. 16, кв. 49',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:22',
                'updated_at' => '2022-03-14 15:34:22',
            ),
            57 =>
            array (
                'id' => 553,
                'name' => 'Храновская Надежда Семеновна',
                'address' => 'Добровольского 147/1, кв. 102',
                'phone' => '0674763318',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:23',
                'updated_at' => '2022-03-14 15:34:23',
            ),
            58 =>
            array (
                'id' => 554,
            'name' => 'Федунова Тамар Федоровна (с 11.03)',
                'address' => 'Бунина 39/42 ',
                'phone' => '0674918795',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:23',
                'updated_at' => '2022-03-14 15:34:23',
            ),
            59 =>
            array (
                'id' => 555,
                'name' => 'Була Татьяна Михайловна',
                'address' => 'Семинарская 1/5 кв. 93',
                'phone' => '0979971420',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:23',
                'updated_at' => '2022-03-14 15:34:23',
            ),
            60 =>
            array (
                'id' => 556,
                'name' => 'Добровольская Галина Николаевна',
                'address' => 'Еврейская 42 кв24',
                'phone' => '0961063356',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:23',
                'updated_at' => '2022-03-14 15:34:23',
            ),
            61 =>
            array (
                'id' => 557,
                'name' => 'Панасюк Татьяна Васильевна',
                'address' => 'Фарнцузкий Бульвар дом 16 кв. 113',
                'phone' => '0984406508',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:23',
                'updated_at' => '2022-03-14 15:34:23',
            ),
            62 =>
            array (
                'id' => 558,
                'name' => 'Дружинина Ольга Михайловна',
                'address' => 'Фарнцузкий Бульвар дом 16 кв. 63',
                'phone' => '0973739845',
                'passport_id' => '2049524786',
                'created_at' => '2022-03-14 15:34:24',
                'updated_at' => '2022-03-14 15:34:24',
            ),
            63 =>
            array (
                'id' => 559,
                'name' => 'Усатюк Олександра Константиновна',
                'address' => 'Фарнцузкий Бульвар дом 16 кв. 4',
                'phone' => '0963430374',
                'passport_id' => '',
                'created_at' => '2022-03-14 15:34:24',
                'updated_at' => '2022-03-14 15:34:24',
            ),
            64 =>
            array (
                'id' => 560,
                'name' => 'Горлатенко Лариса Олексеевна',
                'address' => 'Сегецкая 12а',
                'phone' => '0965818606',
                'passport_id' => '1889521126',
                'created_at' => '2022-03-14 15:34:24',
                'updated_at' => '2022-03-14 15:34:24',
            ),
            65 =>
            array (
                'id' => 561,
                'name' => 'Ткаченко Светлана Николаевна',
                'address' => 'Сегецкая 12а кв 45',
                'phone' => '0972801005',
                'passport_id' => 'ААС0041617',
                'created_at' => '2022-03-14 15:34:24',
                'updated_at' => '2022-03-14 15:34:24',
            ),
            66 =>
            array (
                'id' => 562,
                'name' => 'Евдокимов Юрий Вячеславович',
                'address' => 'Проспект Шевченко 11а кв 53',
                'phone' => '0680876181',
                'passport_id' => '1910411211',
                'created_at' => '2022-03-14 15:34:25',
                'updated_at' => '2022-03-14 15:34:25',
            ),
            67 =>
            array (
                'id' => 563,
                'name' => 'Сивцова ветлана Григориевна',
                'address' => 'Троицкая 5 кв 31',
                'phone' => '0971556855',
                'passport_id' => '1489410600',
                'created_at' => '2022-03-14 15:34:25',
                'updated_at' => '2022-03-14 15:34:25',
            ),
            68 =>
            array (
                'id' => 564,
                'name' => 'Чернятынский Аркадий Сергеевич',
                'address' => 'Польская дом 17 кв 35',
                'phone' => '0973267714',
                'passport_id' => '1443300775',
                'created_at' => '2022-03-14 15:34:25',
                'updated_at' => '2022-03-14 15:34:25',
            ),
            69 =>
            array (
                'id' => 565,
                'name' => 'Самолий Валентина Денисовна',
                'address' => 'Французкий Бульвар12.кв7',
                'phone' => '0674853641',
                'passport_id' => '271270',
                'created_at' => '2022-03-14 15:34:25',
                'updated_at' => '2022-03-14 15:34:25',
            ),
            70 =>
            array (
                'id' => 566,
                'name' => 'WdbkЦвилюк Любовь Михайловна',
                'address' => 'Семинарская 1/5 кв 101',
                'phone' => '0935870778',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:25',
                'updated_at' => '2022-03-14 15:34:25',
            ),
            71 =>
            array (
                'id' => 567,
                'name' => 'Коваленко Наталья Николаевна',
                'address' => 'Семинарская 1/5 кв 100
',
                'phone' => '0687182400',
                'passport_id' => '1591904709',
                'created_at' => '2022-03-14 15:34:25',
                'updated_at' => '2022-03-14 15:34:25',
            ),
            72 =>
            array (
                'id' => 568,
                'name' => 'Викаренко Лидия Семеновна',
                'address' => 'Французкий Бульвар 16 кв 148',
                'phone' => '0673972123',
                'passport_id' => '1453212860',
                'created_at' => '2022-03-14 15:34:26',
                'updated_at' => '2022-03-14 15:34:26',
            ),
            73 =>
            array (
                'id' => 569,
                'name' => 'Бондаренко Любовь Яковлевна',
                'address' => 'Базарная 29 кв 26',
                'phone' => '0982636426',
                'passport_id' => '2049101960',
                'created_at' => '2022-03-14 15:34:26',
                'updated_at' => '2022-03-14 15:34:26',
            ),
            74 =>
            array (
                'id' => 570,
                'name' => 'УсаткинаЛюдмила Васильевна',
                'address' => 'Базаная 34 кв 63',
                'phone' => '0932781698',
                'passport_id' => '1584707543',
                'created_at' => '2022-03-14 15:34:26',
                'updated_at' => '2022-03-14 15:34:26',
            ),
            75 =>
            array (
                'id' => 571,
                'name' => 'Остафьева Лора Рахимовна',
                'address' => 'проспект успенский 3/5',
                'phone' => '0501755107ё',
                'passport_id' => '110636',
                'created_at' => '2022-03-14 15:34:26',
                'updated_at' => '2022-03-14 15:34:26',
            ),
            76 =>
            array (
                'id' => 572,
                'name' => 'Коваленко Вера Николаевна',
                'address' => 'Канатная 19 кв 25',
                'phone' => '0974097216',
                'passport_id' => '1934615005',
                'created_at' => '2022-03-14 15:34:26',
                'updated_at' => '2022-03-14 15:34:26',
            ),
            77 =>
            array (
                'id' => 573,
                'name' => 'Кочемасова Катерина Николаевна',
                'address' => 'Транспортная 9 кв 121',
                'phone' => '7969579',
                'passport_id' => '2240401640',
                'created_at' => '2022-03-14 15:34:27',
                'updated_at' => '2022-03-14 15:34:27',
            ),
            78 =>
            array (
                'id' => 574,
                'name' => 'Литвиненко Любовь Ивановна',
                'address' => 'Французкий Бульвар 14 кв 14',
                'phone' => '0982431361',
                'passport_id' => '2037909642',
                'created_at' => '2022-03-14 15:34:27',
                'updated_at' => '2022-03-14 15:34:27',
            ),
            79 =>
            array (
                'id' => 575,
                'name' => 'Нестерович Ирина Викторовна',
                'address' => 'Проспект небесной Сотни 4а кв 88',
                'phone' => '0636046924',
                'passport_id' => '202002304',
                'created_at' => '2022-03-14 15:34:27',
                'updated_at' => '2022-03-14 15:34:27',
            ),
            80 =>
            array (
                'id' => 576,
                'name' => 'Омельяненко Любовь Олександровна',
                'address' => 'французкий бульвар 16 кв 175',
                'phone' => '7838636',
                'passport_id' => '1501000023',
                'created_at' => '2022-03-14 15:34:27',
                'updated_at' => '2022-03-14 15:34:27',
            ),
            81 =>
            array (
                'id' => 577,
                'name' => 'Курдюкова Инна Анатольевна',
                'address' => 'Успенская 4 кв 17',
                'phone' => '0633996650',
                'passport_id' => '674',
                'created_at' => '2022-03-14 15:34:28',
                'updated_at' => '2022-03-14 15:34:28',
            ),
            82 =>
            array (
                'id' => 578,
                'name' => 'Засыпкина Инна Ивановна',
                'address' => 'Переулок Светлый 2а кв 20',
                'phone' => '0957688336',
                'passport_id' => '2089426623',
                'created_at' => '2022-03-14 15:34:28',
                'updated_at' => '2022-03-14 15:34:28',
            ),
            83 =>
            array (
                'id' => 579,
                'name' => 'Филин Олександр Андреевич',
                'address' => 'Переулок Светлый 2а кв 21',
                'phone' => '0683257302',
                'passport_id' => '2118893',
                'created_at' => '2022-03-14 15:34:28',
                'updated_at' => '2022-03-14 15:34:28',
            ),
            84 =>
            array (
                'id' => 580,
                'name' => 'Засыпкин Сергей Владимирович',
                'address' => 'Переулок Светлый Квартира 20',
                'phone' => '0683257302',
                'passport_id' => '009495',
                'created_at' => '2022-03-14 15:34:28',
                'updated_at' => '2022-03-14 15:34:28',
            ),
            85 =>
            array (
                'id' => 581,
                'name' => 'Чаленко Неонила Марковна',
                'address' => 'Канатная 97 кв 7',
                'phone' => '0983064537',
                'passport_id' => '1478619744',
                'created_at' => '2022-03-14 15:34:28',
                'updated_at' => '2022-03-14 15:34:28',
            ),
            86 =>
            array (
                'id' => 582,
                'name' => 'Бадера Олександр Иванович',
                'address' => 'Канатная 50 кв 1',
                'phone' => '0980217471',
                'passport_id' => '2200202342',
                'created_at' => '2022-03-14 15:34:29',
                'updated_at' => '2022-03-14 15:34:29',
            ),
            87 =>
            array (
                'id' => 583,
                'name' => 'Максименко Лера Васильевна',
                'address' => 'Польский Спуск 19',
                'phone' => '0973533682',
                'passport_id' => '251585',
                'created_at' => '2022-03-14 15:34:29',
                'updated_at' => '2022-03-14 15:34:29',
            ),
            88 =>
            array (
                'id' => 584,
                'name' => 'Плотников Виктор Евгениевич',
                'address' => 'Французкая Дорога 39 кв 145',
                'phone' => '0674369167',
                'passport_id' => '1923701756',
                'created_at' => '2022-03-14 15:34:29',
                'updated_at' => '2022-03-14 15:34:29',
            ),
            89 =>
            array (
                'id' => 585,
                'name' => 'Кучина Тамара Петровна',
                'address' => 'Французкая Дорога 39 кв 143',
                'phone' => '0963389997',
                'passport_id' => '1903302062',
                'created_at' => '2022-03-14 15:34:29',
                'updated_at' => '2022-03-14 15:34:29',
            ),
            90 =>
            array (
                'id' => 586,
                'name' => 'Тихонова Наталья Георгиевна',
                'address' => 'Семинарская 12 кв 10',
                'phone' => '0961632889',
                'passport_id' => '489282',
                'created_at' => '2022-03-14 15:34:29',
                'updated_at' => '2022-03-14 15:34:29',
            ),
            91 =>
            array (
                'id' => 587,
                'name' => 'Ратчин Валерий Ильич',
                'address' => 'Переулок Светлый 7 квартира 57',
                'phone' => '689651',
                'passport_id' => '1424637478',
                'created_at' => '2022-03-14 15:34:30',
                'updated_at' => '2022-03-14 15:34:30',
            ),
            92 =>
            array (
                'id' => 588,
                'name' => 'Данченко Владимир Владимирович',
                'address' => 'Французкийбульвар 16 кв 53 ',
                'phone' => '0677285652',
                'passport_id' => '498029',
                'created_at' => '2022-03-14 15:34:30',
                'updated_at' => '2022-03-14 15:34:30',
            ),
            93 =>
            array (
                'id' => 589,
                'name' => 'Каширина Тамара Ивановна',
                'address' => 'Французкий Бульвар 14 кв 7',
                'phone' => NULL,
                'passport_id' => '296509',
                'created_at' => '2022-03-14 15:34:30',
                'updated_at' => '2022-03-14 15:34:30',
            ),
            94 =>
            array (
                'id' => 590,
                'name' => 'Вотинова Ирина Борисовна',
                'address' => 'Французкий Бульвар 14 кв 3',
                'phone' => '0973302181',
                'passport_id' => '2171610320',
                'created_at' => '2022-03-14 15:34:30',
                'updated_at' => '2022-03-14 15:34:30',
            ),
            95 =>
            array (
                'id' => 591,
                'name' => 'Сербовелик Мария Анатольевна',
                'address' => 'Сахарабина 2 кв 1',
                'phone' => '06644416976',
                'passport_id' => '574279',
                'created_at' => '2022-03-14 15:34:30',
                'updated_at' => '2022-03-14 15:34:30',
            ),
            96 =>
            array (
                'id' => 592,
            'name' => 'Замрикоза Алефтина Михайловна (с 12.03)',
                'address' => 'Базарная 28 кв 4',
                'phone' => '0978582173',
                'passport_id' => '1622907704',
                'created_at' => '2022-03-14 15:34:31',
                'updated_at' => '2022-03-14 15:34:31',
            ),
            97 =>
            array (
                'id' => 593,
                'name' => 'Суплева Зинаида Николаевна',
                'address' => 'Французкий Бульвар 20 кв 3',
                'phone' => '0636003139',
                'passport_id' => 'ААА527379',
                'created_at' => '2022-03-14 15:34:31',
                'updated_at' => '2022-03-14 15:34:31',
            ),
            98 =>
            array (
                'id' => 594,
                'name' => 'Никова Лариса Игнатеева',
                'address' => 'Люфсторская Дорога 123 квартира 46',
                'phone' => '0973430033',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:31',
                'updated_at' => '2022-03-14 15:34:31',
            ),
            99 =>
            array (
                'id' => 595,
                'name' => 'Карчаф Лидия Викторовна',
                'address' => 'Люфсторвская дорога 125 квартира 48',
                'phone' => '0677304856',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:31',
                'updated_at' => '2022-03-14 15:34:31',
            ),
            100 =>
            array (
                'id' => 596,
                'name' => 'Старинина Зоя Николаевна',
                'address' => 'Адмиральский проспект 1б квартира 24',
                'phone' => '0938280319',
                'passport_id' => '198325722',
                'created_at' => '2022-03-14 15:34:31',
                'updated_at' => '2022-03-14 15:34:31',
            ),
            101 =>
            array (
                'id' => 597,
                'name' => 'нехаенко игорь андреевич',
                'address' => 'Пионерская 11',
                'phone' => '684841',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:32',
                'updated_at' => '2022-03-14 15:34:32',
            ),
            102 =>
            array (
                'id' => 598,
                'name' => 'Влазнева яна владимировна ',
                'address' => 'проспект шевченка 7 кв 15',
                'phone' => '0971113918',
                'passport_id' => '536894',
                'created_at' => '2022-03-14 15:34:32',
                'updated_at' => '2022-03-14 15:34:32',
            ),
            103 =>
            array (
                'id' => 599,
                'name' => 'Валагурская Елена Владимировна',
                'address' => 'Семинарская 15а',
                'phone' => '0933887775',
            'passport_id' => '2781310485 (инфалид)',
                'created_at' => '2022-03-14 15:34:32',
                'updated_at' => '2022-03-14 15:34:32',
            ),
            104 =>
            array (
                'id' => 600,
                'name' => 'Мирошниченко Александр Васильевич',
                'address' => 'проспект шевченка 8в кв 55',
                'phone' => '0633761048',
                'passport_id' => 'ААИ185913',
                'created_at' => '2022-03-14 15:34:32',
                'updated_at' => '2022-03-14 15:34:32',
            ),
            105 =>
            array (
                'id' => 601,
            'name' => 'Валигурская Дарья Дмитриевна (ребенок инвалид)',
                'address' => 'Кузнечная 16 кв 17а',
                'phone' => '0933234834',
                'passport_id' => '042779',
                'created_at' => '2022-03-14 15:34:32',
                'updated_at' => '2022-03-14 15:34:32',
            ),
            106 =>
            array (
                'id' => 602,
                'name' => 'Жикал Ирина Григорьевна',
                'address' => 'Почтовая 7 кв 8',
                'phone' => '0681285759',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:33',
                'updated_at' => '2022-03-14 15:34:33',
            ),
            107 =>
            array (
                'id' => 603,
                'name' => 'Белоус Наталья Владимировна',
                'address' => 'Комарова 33',
                'phone' => '0630282494',
                'passport_id' => '2050121764',
                'created_at' => '2022-03-14 15:34:33',
                'updated_at' => '2022-03-14 15:34:33',
            ),
            108 =>
            array (
                'id' => 604,
                'name' => 'Головчук Валентина Николаевна',
                'address' => 'Лепши 3 кв 1',
                'phone' => '0677329351',
                'passport_id' => '1983618485',
                'created_at' => '2022-03-14 15:34:33',
                'updated_at' => '2022-03-14 15:34:33',
            ),
            109 =>
            array (
                'id' => 605,
                'name' => 'Комлева Татья Анатольевна',
                'address' => 'Мукачевский переулок 4б',
                'phone' => '0973330035',
                'passport_id' => '2045307303',
                'created_at' => '2022-03-14 15:34:33',
                'updated_at' => '2022-03-14 15:34:33',
            ),
            110 =>
            array (
                'id' => 606,
                'name' => 'Николаенко ВераВаисльевна',
                'address' => 'Фонтанская дорога 51а квартира 16',
                'phone' => '0504447930',
                'passport_id' => '1096090831',
                'created_at' => '2022-03-14 15:34:33',
                'updated_at' => '2022-03-14 15:34:33',
            ),
            111 =>
            array (
                'id' => 607,
                'name' => 'Кондыбко Виктория Владимировна',
                'address' => 'Фонтанская дорога 51а квартира 32',
                'phone' => NULL,
                'passport_id' => '251561',
                'created_at' => '2022-03-14 15:34:34',
                'updated_at' => '2022-03-14 15:34:34',
            ),
            112 =>
            array (
                'id' => 608,
                'name' => 'Дуде Наталья Николаевна',
                'address' => 'Успенская 65 кв 55',
                'phone' => '0501708578',
                'passport_id' => '1769110201',
                'created_at' => '2022-03-14 15:34:34',
                'updated_at' => '2022-03-14 15:34:34',
            ),
            113 =>
            array (
                'id' => 609,
                'name' => 'Шевченко Светлана Ивановна',
                'address' => 'Ришельевская 55 кв 17',
                'phone' => '0504906326',
                'passport_id' => '000009',
                'created_at' => '2022-03-14 15:34:34',
                'updated_at' => '2022-03-14 15:34:34',
            ),
            114 =>
            array (
                'id' => 610,
                'name' => 'Каструб НинаВасильевна',
                'address' => 'Ивана Франка 39 кв 82',
                'phone' => '630659',
                'passport_id' => '103683',
                'created_at' => '2022-03-14 15:34:34',
                'updated_at' => '2022-03-14 15:34:34',
            ),
            115 =>
            array (
                'id' => 611,
                'name' => 'Карпов Олег Потрович',
                'address' => 'ФранцузкийБульвар дом 16 кв 172',
                'phone' => '0983665812',
                'passport_id' => '1388816693',
                'created_at' => '2022-03-14 15:34:34',
                'updated_at' => '2022-03-14 15:34:34',
            ),
            116 =>
            array (
                'id' => 612,
                'name' => 'Шафоростоф Евгений Владимирович',
                'address' => 'Приморская 29 квартира 7 ',
                'phone' => NULL,
                'passport_id' => '2752416394',
                'created_at' => '2022-03-14 15:34:35',
                'updated_at' => '2022-03-14 15:34:35',
            ),
            117 =>
            array (
                'id' => 613,
                'name' => 'Лопатин Генадий Тимофеевич',
                'address' => 'Новосельского 32 кв 88',
                'phone' => NULL,
                'passport_id' => '1575702954',
                'created_at' => '2022-03-14 15:34:35',
                'updated_at' => '2022-03-14 15:34:35',
            ),
            118 =>
            array (
                'id' => 614,
                'name' => 'Лопатина Людмила Евгениевна',
                'address' => 'Белинского 6 кв 89',
                'phone' => '0964061894',
                'passport_id' => '1864127086',
                'created_at' => '2022-03-14 15:34:35',
                'updated_at' => '2022-03-14 15:34:35',
            ),
            119 =>
            array (
                'id' => 615,
                'name' => 'Дурягина Татьяна Александровна',
                'address' => 'Шевченко 7 кв 26',
                'phone' => '0958552957',
                'passport_id' => '620480',
                'created_at' => '2022-03-14 15:34:35',
                'updated_at' => '2022-03-14 15:34:35',
            ),
            120 =>
            array (
                'id' => 616,
                'name' => 'Красовская Елена Петровна',
                'address' => 'Лейтенанта Шмидта 17 кв 16',
                'phone' => '0673752899',
                'passport_id' => '654',
                'created_at' => '2022-03-14 15:34:35',
                'updated_at' => '2022-03-14 15:34:35',
            ),
            121 =>
            array (
                'id' => 617,
                'name' => 'Жуковский Вячеслав Иванович',
                'address' => 'прочпект шевченка 7 кв 61',
                'phone' => '0675268522',
                'passport_id' => '1702501876
',
                'created_at' => '2022-03-14 15:34:36',
                'updated_at' => '2022-03-14 15:34:36',
            ),
            122 =>
            array (
                'id' => 618,
                'name' => 'Орджиковская Валентина Петровна',
                'address' => 'Грушевского 4 кв 10',
                'phone' => '0975588422',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:36',
                'updated_at' => '2022-03-14 15:34:36',
            ),
            123 =>
            array (
                'id' => 619,
                'name' => 'Шевченко Раиса ',
                'address' => 'Малая Арнаутская 39 кв 10',
                'phone' => '0975906047',
                'passport_id' => '1315816485',
                'created_at' => '2022-03-14 15:34:36',
                'updated_at' => '2022-03-14 15:34:36',
            ),
            124 =>
            array (
                'id' => 620,
                'name' => 'Процко Ирина Алекеевна',
                'address' => 'переулок Степной 3 кв у.д.',
                'phone' => '0635391195',
                'passport_id' => '2190121928',
                'created_at' => '2022-03-14 15:34:36',
                'updated_at' => '2022-03-14 15:34:36',
            ),
            125 =>
            array (
                'id' => 621,
                'name' => 'Палетина Зоя Ивановна',
                'address' => 'Малая Арнаутская 33 кв 10',
                'phone' => '0505824618',
                'passport_id' => '1406285982',
                'created_at' => '2022-03-14 15:34:36',
                'updated_at' => '2022-03-14 15:34:36',
            ),
            126 =>
            array (
                'id' => 622,
                'name' => 'Мищинский Сергей Павлович',
                'address' => 'Малиновского 69',
                'phone' => '0681785820',
                'passport_id' => '1383516293',
                'created_at' => '2022-03-14 15:34:37',
                'updated_at' => '2022-03-14 15:34:37',
            ),
            127 =>
            array (
                'id' => 623,
                'name' => 'Гайцина Ала Семеновна',
                'address' => 'Юрия Леши 3 кв 8',
                'phone' => '0678371644',
                'passport_id' => '1851401586',
                'created_at' => '2022-03-14 15:34:37',
                'updated_at' => '2022-03-14 15:34:37',
            ),
            128 =>
            array (
                'id' => 624,
                'name' => 'Процко катерина Ваильевна',
                'address' => 'степной переулок 3',
                'phone' => '0635391195',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:37',
                'updated_at' => '2022-03-14 15:34:37',
            ),
            129 =>
            array (
                'id' => 625,
                'name' => 'Рыжих нин михайловна',
                'address' => 'Шевченко 23а кв 20',
                'phone' => '0972289335',
                'passport_id' => '2176821283',
                'created_at' => '2022-03-14 15:34:37',
                'updated_at' => '2022-03-14 15:34:37',
            ),
            130 =>
            array (
                'id' => 626,
                'name' => 'Немова Раиса Борисовна',
                'address' => 'Гагарина 4 кв 21',
                'phone' => '0685361632',
                'passport_id' => '1507814584',
                'created_at' => '2022-03-14 15:34:38',
                'updated_at' => '2022-03-14 15:34:38',
            ),
            131 =>
            array (
                'id' => 627,
                'name' => 'Никитина Ольга Ивановна',
                'address' => 'Академика 20 кв 4 ',
                'phone' => '0976777018',
                'passport_id' => '127528',
                'created_at' => '2022-03-14 15:34:38',
                'updated_at' => '2022-03-14 15:34:38',
            ),
            132 =>
            array (
                'id' => 628,
                'name' => 'Андреева Марина Степановна',
                'address' => 'Пушкинская 42 кв 20',
                'phone' => '0984388421',
                'passport_id' => '115898',
                'created_at' => '2022-03-14 15:34:38',
                'updated_at' => '2022-03-14 15:34:38',
            ),
            133 =>
            array (
                'id' => 629,
                'name' => 'Крыштофор ЮрийВладимирович ',
                'address' => 'Педогогическая 24 кв 30',
                'phone' => '0675562610',
                'passport_id' => '1763210118',
                'created_at' => '2022-03-14 15:34:38',
                'updated_at' => '2022-03-14 15:34:38',
            ),
            134 =>
            array (
                'id' => 630,
                'name' => 'Романюк Любовь Михайловна ',
                'address' => 'Сегецкая 6 кв 96',
                'phone' => '0963657882',
                'passport_id' => '2205409461',
                'created_at' => '2022-03-14 15:34:39',
                'updated_at' => '2022-03-14 15:34:39',
            ),
            135 =>
            array (
                'id' => 631,
                'name' => 'СушкоАЛЕКСАНДР Александрович',
                'address' => 'Коблевская 42 кв 20',
                'phone' => '0678820914',
                'passport_id' => '765779',
                'created_at' => '2022-03-14 15:34:39',
                'updated_at' => '2022-03-14 15:34:39',
            ),
            136 =>
            array (
                'id' => 632,
                'name' => 'Зяблева Лариса Александрова',
                'address' => 'Коблевская 40 кв 7',
                'phone' => '0969512301',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:39',
                'updated_at' => '2022-03-14 15:34:39',
            ),
            137 =>
            array (
                'id' => 633,
                'name' => 'Дроздюк Людмила Павловна',
                'address' => 'Сегецкая 6б кв 35',
                'phone' => '0506933506',
                'passport_id' => '2138408566',
                'created_at' => '2022-03-14 15:34:39',
                'updated_at' => '2022-03-14 15:34:39',
            ),
            138 =>
            array (
                'id' => 634,
                'name' => 'Аржаникова Алла Андреевна',
                'address' => 'проспект Гагарина 4 кв 8',
                'phone' => '0972954773',
                'passport_id' => '1386901285',
                'created_at' => '2022-03-14 15:34:40',
                'updated_at' => '2022-03-14 15:34:40',
            ),
            139 =>
            array (
                'id' => 635,
                'name' => 'Алмиова Марина Сергеевна',
                'address' => 'героев крут 22 кв 59',
                'phone' => '0971406670',
                'passport_id' => '2128324303',
                'created_at' => '2022-03-14 15:34:40',
                'updated_at' => '2022-03-14 15:34:40',
            ),
            140 =>
            array (
                'id' => 636,
                'name' => 'Омельянченко Татьяна Михайловна',
                'address' => 'Сегецкая 21б кв 2',
                'phone' => '0674817982',
                'passport_id' => '1910902125',
                'created_at' => '2022-03-14 15:34:40',
                'updated_at' => '2022-03-14 15:34:40',
            ),
            141 =>
            array (
                'id' => 637,
                'name' => 'Маркелова Виктория Анатолиевна',
                'address' => 'Французкий бульвар 20 кв 50',
                'phone' => '682706',
                'passport_id' => '902587',
                'created_at' => '2022-03-14 15:34:40',
                'updated_at' => '2022-03-14 15:34:40',
            ),
            142 =>
            array (
                'id' => 638,
                'name' => 'Погодина Ольга Михайловна',
                'address' => 'Маккаренко 33',
                'phone' => '0673764719',
                'passport_id' => '2021022348',
                'created_at' => '2022-03-14 15:34:40',
                'updated_at' => '2022-03-14 15:34:40',
            ),
            143 =>
            array (
                'id' => 639,
                'name' => 'Черняк Олег',
                'address' => 'прохоровского 18 кв 28',
                'phone' => '0630570179',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:40',
                'updated_at' => '2022-03-14 15:34:40',
            ),
            144 =>
            array (
                'id' => 640,
                'name' => 'Закровная Светлана Дмитриевна',
                'address' => 'прохоровская 18 квартира 20',
                'phone' => '04870150127',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:41',
                'updated_at' => '2022-03-14 15:34:41',
            ),
            145 =>
            array (
                'id' => 641,
                'name' => 'Васильева Валентина',
                'address' => 'проспект Гагарина 23 кв 18',
                'phone' => '0936498143',
                'passport_id' => '1970013248',
                'created_at' => '2022-03-14 15:34:41',
                'updated_at' => '2022-03-14 15:34:41',
            ),
            146 =>
            array (
                'id' => 642,
                'name' => 'Шаростко Жанна Анатольевна',
                'address' => 'новсельского 67 кв 4',
                'phone' => '0973572798',
                'passport_id' => '2153720661',
                'created_at' => '2022-03-14 15:34:41',
                'updated_at' => '2022-03-14 15:34:41',
            ),
            147 =>
            array (
                'id' => 643,
                'name' => 'Холопова Светлана петрова',
                'address' => 'Карантинный Спуск 1 кв 15',
                'phone' => '0964431572',
                'passport_id' => '292718',
                'created_at' => '2022-03-14 15:34:41',
                'updated_at' => '2022-03-14 15:34:41',
            ),
            148 =>
            array (
                'id' => 644,
                'name' => 'Лебедова Надежда Серкова',
                'address' => 'троицкая 28 кв 10',
                'phone' => '0675573262',
                'passport_id' => 'AIV563492',
                'created_at' => '2022-03-14 15:34:42',
                'updated_at' => '2022-03-14 15:34:42',
            ),
            149 =>
            array (
                'id' => 645,
                'name' => 'Торбатнюк Анатолий Александрович',
                'address' => 'бунина 2 кв 1',
                'phone' => '0674186338',
                'passport_id' => '933952',
                'created_at' => '2022-03-14 15:34:42',
                'updated_at' => '2022-03-14 15:34:42',
            ),
            150 =>
            array (
                'id' => 646,
                'name' => 'Соколова Татьяна Александровна',
                'address' => 'николаевская дорога 34 кв 818',
                'phone' => '0679269212',
                'passport_id' => '1967506247',
                'created_at' => '2022-03-14 15:34:42',
                'updated_at' => '2022-03-14 15:34:42',
            ),
            151 =>
            array (
                'id' => 647,
                'name' => 'Драгон Тамара Алексеевна',
                'address' => 'известняковый переулок 3/4',
                'phone' => '0987577947',
                'passport_id' => '2073801825',
                'created_at' => '2022-03-14 15:34:42',
                'updated_at' => '2022-03-14 15:34:42',
            ),
            152 =>
            array (
                'id' => 648,
                'name' => 'Костенко Петро Иванович',
                'address' => 'большая арнаутская 61 кв 11',
                'phone' => '0975868810',
                'passport_id' => '549498',
                'created_at' => '2022-03-14 15:34:42',
                'updated_at' => '2022-03-14 15:34:42',
            ),
            153 =>
            array (
                'id' => 649,
                'name' => 'Астяннова Лидия Алексеевна',
                'address' => 'Базарная 77 кв 55',
                'phone' => '0677972749',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:43',
                'updated_at' => '2022-03-14 15:34:43',
            ),
            154 =>
            array (
                'id' => 650,
                'name' => 'Чауш Леонид Федорович',
                'address' => 'успенского 27 кв 1',
                'phone' => '0984427889',
                'passport_id' => '1548706734',
                'created_at' => '2022-03-14 15:34:43',
                'updated_at' => '2022-03-14 15:34:43',
            ),
            155 =>
            array (
                'id' => 651,
                'name' => 'Паещук Зиноида Кириловна',
                'address' => NULL,
                'phone' => '87220004',
                'passport_id' => '1283302225',
                'created_at' => '2022-03-14 15:34:43',
                'updated_at' => '2022-03-14 15:34:43',
            ),
            156 =>
            array (
                'id' => 652,
                'name' => 'Ситинова Ольга Иванова',
                'address' => 'Терешкова 30 кв 7',
                'phone' => '0949320255',
                'passport_id' => '128014',
                'created_at' => '2022-03-14 15:34:43',
                'updated_at' => '2022-03-14 15:34:43',
            ),
            157 =>
            array (
                'id' => 653,
                'name' => 'Гайдаржи Валентина Федоровна',
                'address' => 'Держинского 6а кв 16',
                'phone' => '0962496366',
                'passport_id' => '198412122',
                'created_at' => '2022-03-14 15:34:44',
                'updated_at' => '2022-03-14 15:34:44',
            ),
            158 =>
            array (
                'id' => 654,
                'name' => 'Ряжкина Ольга Владимировна',
                'address' => 'преображенская 11 кв 34',
                'phone' => '0505300704',
                'passport_id' => '232674',
                'created_at' => '2022-03-14 15:34:44',
                'updated_at' => '2022-03-14 15:34:44',
            ),
            159 =>
            array (
                'id' => 655,
                'name' => 'Лукошева Людмила Ивановна',
                'address' => 'Морозина 1а кв 39',
                'phone' => '0679699770',
                'passport_id' => '1586209585',
                'created_at' => '2022-03-14 15:34:44',
                'updated_at' => '2022-03-14 15:34:44',
            ),
            160 =>
            array (
                'id' => 656,
                'name' => 'Федорова ЛидияМвановна',
                'address' => 'переулок подопроводный 9 кв 18',
                'phone' => '0985880532',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:44',
                'updated_at' => '2022-03-14 15:34:44',
            ),
            161 =>
            array (
                'id' => 657,
                'name' => 'Крайняк Лера Николаевна',
                'address' => 'проспект Шевченка 8/7 кв 43',
                'phone' => '115580',
                'passport_id' => NULL,
                'created_at' => '2022-03-14 15:34:44',
                'updated_at' => '2022-03-14 15:34:44',
            ),
            162 =>
            array (
                'id' => 658,
                'name' => 'Горелова Ефросия Васильевна',
                'address' => 'Базарна 21 кв 6',
                'phone' => NULL,
                'passport_id' => '7244988',
                'created_at' => '2022-03-14 15:34:45',
                'updated_at' => '2022-03-14 15:34:45',
            ),
            163 =>
            array (
                'id' => 659,
                'name' => 'Колестников Тамара Алексеевна',
                'address' => 'проспект шевченка 6/1 кв 6',
                'phone' => '0984967605',
                'passport_id' => '1377826525',
                'created_at' => '2022-03-14 15:34:45',
                'updated_at' => '2022-03-14 15:34:45',
            ),
            164 =>
            array (
                'id' => 660,
                'name' => 'Бровкин Владимир Евгениевич',
                'address' => 'Французкий Бульвар 16 кв. 49',
                'phone' => '0973189896',
                'passport_id' => 'АБ259996',
                'created_at' => '2022-03-15 10:16:56',
                'updated_at' => '2022-03-15 10:16:56',
            ),
            165 =>
            array (
                'id' => 661,
                'name' => 'Ергеев Ваилий Афанасьев',
                'address' => 'Французкий Бульвар 16 кв. 47',
                'phone' => '0972216511',
                'passport_id' => 'АБ278215',
                'created_at' => '2022-03-15 10:17:46',
                'updated_at' => '2022-03-15 10:17:46',
            ),
            166 =>
            array (
                'id' => 662,
                'name' => 'Шестакова Валентина николаевна',
                'address' => 'Космонавтов 6 кв 75',
                'phone' => '0501060385',
                'passport_id' => '126110',
                'created_at' => '2022-03-15 10:18:32',
                'updated_at' => '2022-03-15 10:18:32',
            ),
            167 =>
            array (
                'id' => 663,
                'name' => 'Абаева Кетеван Ираклиевна',
                'address' => 'Итальянский Бульвар 1/1 кв 30',
                'phone' => '0503953856',
                'passport_id' => '011643',
                'created_at' => '2022-03-15 10:19:42',
                'updated_at' => '2022-03-15 10:19:42',
            ),
            168 =>
            array (
                'id' => 664,
                'name' => 'мазуренко АльниЮрьевна',
                'address' => 'транспортная 10 кв 43',
                'phone' => '0978771216',
                'passport_id' => 'ВС369910',
                'created_at' => '2022-03-15 10:20:58',
                'updated_at' => '2022-03-15 10:20:58',
            ),
            169 =>
            array (
                'id' => 665,
                'name' => 'ольвинская людмила федоровна',
                'address' => 'посмитного 25 корпус 3 кв 68',
                'phone' => '0667300753',
                'passport_id' => '185605061',
                'created_at' => '2022-03-15 10:22:07',
                'updated_at' => '2022-03-15 10:22:07',
            ),
            170 =>
            array (
                'id' => 666,
            'name' => 'Швец Любовь Ивановна (?)',
            'address' => 'переселенец (?)',
                'phone' => '0958646658',
                'passport_id' => NULL,
                'created_at' => '2022-03-15 10:23:50',
                'updated_at' => '2022-03-15 10:23:50',
            ),
            171 =>
            array (
                'id' => 667,
                'name' => 'Галинская Татьаяна Ивановна',
                'address' => 'Романа Кармена 9а кв 36',
                'phone' => '0984222217',
                'passport_id' => NULL,
                'created_at' => '2022-03-15 10:34:17',
                'updated_at' => '2022-03-15 10:34:17',
            ),
            172 =>
            array (
                'id' => 668,
                'name' => 'Галайко Лариса Петровна',
                'address' => 'Малиновского 37 кв 79',
                'phone' => '0682859580',
                'passport_id' => NULL,
                'created_at' => '2022-03-15 10:35:20',
                'updated_at' => '2022-03-15 10:35:20',
            ),
            173 =>
            array (
                'id' => 669,
                'name' => 'Шевельова Елена Романовна',
                'address' => 'Каманина 8 кв. 5',
                'phone' => '0681006350',
                'passport_id' => NULL,
                'created_at' => '2022-03-15 10:36:43',
                'updated_at' => '2022-03-15 10:36:43',
            ),
            174 =>
            array (
                'id' => 670,
                'name' => 'Вишневсцкая Нина Дмитриевна',
                'address' => 'Канатная 75',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-15 10:37:18',
                'updated_at' => '2022-03-15 10:37:18',
            ),
            175 =>
            array (
                'id' => 671,
                'name' => 'Шевчук Анна Карповна',
                'address' => 'Канатная 97 кв 6',
                'phone' => NULL,
                'passport_id' => NULL,
                'created_at' => '2022-03-15 10:38:32',
                'updated_at' => '2022-03-15 10:38:32',
            ),
            176 =>
            array (
                'id' => 672,
            'name' => 'Страйкова Анна Олеговна (инвалид)',
                'address' => NULL,
                'phone' => NULL,
                'passport_id' => 'ААБ278968',
                'created_at' => '2022-03-15 10:59:06',
                'updated_at' => '2022-03-15 10:59:06',
            ),
            177 =>
            array (
                'id' => 673,
                'name' => 'Оржиковская Светлана Анатолиевна',
                'address' => 'Успенская 41 кв 14',
                'phone' => '099361073',
            'passport_id' => '(многодетная семья)',
                'created_at' => '2022-03-15 10:59:58',
                'updated_at' => '2022-03-15 10:59:58',
            ),
            178 =>
            array (
                'id' => 674,
                'name' => 'Кошнорова Минька Владимировна',
                'address' => '1-ая Станционная 52 23',
                'phone' => '0634020223',
                'passport_id' => 'АЗ039455',
                'created_at' => '2022-03-15 11:01:39',
                'updated_at' => '2022-03-15 11:01:39',
            ),
            179 =>
            array (
                'id' => 675,
                'name' => 'Шестакова Наталья Александровна',
                'address' => 'Гагарина 6а кв 22',
                'phone' => '0988102523',
                'passport_id' => NULL,
                'created_at' => '2022-03-15 11:02:48',
                'updated_at' => '2022-03-15 11:02:48',
            ),
            180 =>
            array (
                'id' => 676,
            'name' => 'Баев Владимир Иванович (инвалид)',
                'address' => 'Гагарина 22 кв 19',
                'phone' => '0988102522',
                'passport_id' => NULL,
                'created_at' => '2022-03-15 11:03:35',
                'updated_at' => '2022-03-15 11:03:35',
            ),
        ));


    }
}
